Repository: hakankorhasan/quitly
Catalog: quitly/quitly/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, ja, ko, pt_br, ru, tr, zh_hans

# milestone_9mo_desc
source: Mental clarity and memory have significantly improved — your brain is thriving
ar: تحسنت الوضوح الذهني والذاكرة بشكل كبير — دماغك يزدهر
de: Geistige Klarheit und Gedächtnis haben sich deutlich verbessert — Ihr Gehirn blüht auf
es: La claridad mental y la memoria han mejorado significativamente — tu cerebro está prosperando
fr: La clarté mentale et la mémoire se sont considérablement améliorées
ja: 精神的な明晰さと記憶力が大幅に改善 — 脳が活性化しています
ko: 정신적 명확성과 기억력이 크게 향상되었습니다 — 뇌가 활발해지고 있습니다
pt_br: A clareza mental e a memória melhoraram significativamente — seu cérebro está prosperando
ru: Ясность ума и память значительно улучшились — ваш мозг процветает
tr: Zihinsel berraklık ve hafıza önemli ölçüde iyileşti — beyniniz gelişiyor
zh_hans: 精神清晰度和记忆力显著提高——大脑正在蓬勃发展

# milestone_9mo_title
source: Mental Clarity
ar: وضوح ذهني
de: Geistige Klarheit
es: Claridad mental
fr: Clarté mentale
ja: 精神の明晰さ
ko: 정신적 명확성
pt_br: Clareza mental
ru: Ясность ума
tr: Zihinsel Berraklık
zh_hans: 精神清明

# milestone_12hr_desc
source: Your body is actively metabolizing and removing alcohol from your system
ar: جسمك يعمل بنشاط على استقلاب الكحول وإزالته
de: Ihr Körper metabolisiert aktiv den Alkohol und entfernt ihn aus Ihrem System
es: Tu cuerpo está metabolizando y eliminando activamente el alcohol
fr: Votre corps métabolise activement et élimine l'alcool de votre système
ja: 体が積極的にアルコールを代謝・排出しています
ko: 당신의 몸이 적극적으로 알코올을 대사하고 제거하고 있습니다
pt_br: Seu corpo está ativamente metabolizando e removendo o álcool
ru: Ваш организм активно метаболизирует и выводит алкоголь
tr: Vücudunuz aktif olarak alkolü metabolize edip sisteminizden uzaklaştırıyor
zh_hans: 你的身体正在积极代谢并排除酒精

# milestone_12hr_title
source: Detox Begins
ar: بداية التخلص من السموم
de: Entgiftung beginnt
es: Comienza la desintoxicación
fr: La détoxification commence
ja: デトックス開始
ko: 해독 시작
pt_br: Desintoxicação começa
ru: Начало детоксикации
tr: Detoks Başlıyor
zh_hans: 排毒开始

# milestone_12w_desc
source: Liver fat has significantly reduced — your liver is healing remarkably!
ar: انخفضت دهون الكبد بشكل كبير — كبدك يتعافى بشكل ملحوظ!
de: Das Leberfett hat sich deutlich reduziert — Ihre Leber heilt bemerkenswert!
es: La grasa del hígado se ha reducido significativamente — ¡tu hígado se está curando notablemente!
fr: La graisse du foie a considérablement diminué — votre foie guérit remarquablement!
ja: 肝臓の脂肪が大幅に減少 — 肝臓が驚くべき回復を遂げています！
ko: 간 지방이 크게 감소했습니다 — 간이 놀랍게 치유되고 있습니다!
pt_br: A gordura do fígado reduziu significativamente — seu fígado está se curando notavelmente!
ru: Жир в печени значительно уменьшился — печень удивительно восстанавливается!
tr: Karaciğer yağlanması önemli ölçüde azaldı — karaciğeriniz harika bir şekilde iyileşiyor!
zh_hans: 肝脏脂肪显著减少——你的肝脏正在惊人地恢复！

# milestone_12w_title
source: 3 Month Champion
ar: بطل 3 أشهر
de: 3-Monats-Champion
es: Campeón de 3 meses
fr: Champion de 3 mois
ja: 3ヶ月のチャンピオン
ko: 3개월 챔피언
pt_br: Campeão de 3 meses
ru: Чемпион 3 месяцев
tr: 3 Aylık Şampiyon
zh_hans: 3个月冠军

# milestone_24hr_desc
source: Blood pressure starts to decrease and brain fog begins to lift
ar: يبدأ ضغط الدم في الانخفاض ويتلاشى ضباب الدماغ
de: Der Blutdruck beginnt zu sinken und der Gehirnnebel lichtet sich
es: La presión arterial comienza a bajar y la niebla mental empieza a disiparse
fr: La pression artérielle commence à baisser et le brouillard mental se dissipe
ja: 血圧が下がり始め、頭のもやが晴れ始めます
ko: 혈압이 내려가기 시작하고 뇌안개가 걷히기 시작합니다
pt_br: A pressão arterial começa a diminuir e a névoa mental começa a clarear
ru: Артериальное давление начинает снижаться, туман в голове рассеивается
tr: Kan basıncı düşmeye başlar ve beyin bulanıklığı azalır
zh_hans: 血压开始下降，脑雾开始消散

# milestone_24hr_title
source: Clearing Mind
ar: صفاء الذهن
de: Klarer Kopf
es: Mente despejándose
fr: Esprit clair
ja: 頭がすっきり
ko: 맑은 정신
pt_br: Mente clareando
ru: Ясность ума
tr: Zihin Berraklaşıyor
zh_hans: 头脑清醒

# milestone_48hr_desc
source: All alcohol has been eliminated from your body and sleep quality begins to improve
ar: تم التخلص من كل الكحول من جسمك وبدأت جودة النوم في التحسن
de: Der gesamte Alkohol wurde aus Ihrem Körper eliminiert und die Schlafqualität verbessert sich
es: Todo el alcohol ha sido eliminado de tu cuerpo y la calidad del sueño mejora
fr: Tout l'alcool a été éliminé de votre corps et la qualité du sommeil s'améliore
ja: 体内のアルコールがすべて排出され、睡眠の質が改善し始めます
ko: 모든 알코올이 체내에서 제거되고 수면의 질이 개선되기 시작합니다
pt_br: Todo o álcool foi eliminado do seu corpo e a qualidade do sono melhora
ru: Весь алкоголь выведен из организма, качество сна улучшается
tr: Tüm alkol vücuttan atıldı ve uyku kalitesi iyileşmeye başlıyor
zh_hans: 所有酒精已从体内排出，睡眠质量开始改善

# milestone_48hr_title
source: Alcohol Free
ar: خالٍ من الكحول
de: Alkoholfrei
es: Libre de alcohol
fr: Sans alcool
ja: アルコールフリー
ko: 알코올 제로
pt_br: Livre de álcool
ru: Без алкоголя
tr: Alkolden Arınma
zh_hans: 酒精清零

# milestone_72hr_desc
source: Liver fat begins to decrease and the organ starts its remarkable recovery process
ar: تبدأ دهون الكبد في التراجع ويبدأ العضو في التعافي
de: Die Leberverfettung beginnt abzunehmen und das Organ startet den Erholungsprozess
es: La grasa del hígado comienza a disminuir y el órgano inicia su recuperación
fr: La graisse hépatique commence à diminuer et l'organe entame sa guérison
ja: 肝臓の脂肪が減少し始め、驚くべき回復が始まります
ko: 간 지방이 줄어들기 시작하고 놀라운 회복 과정이 시작됩니다
pt_br: A gordura do fígado começa a diminuir e o órgão inicia sua recuperação
ru: Жир в печени начинает уменьшаться, орган начинает восстанавливаться
tr: Karaciğer yağlanması azalmaya başlıyor ve organ iyileşme sürecine giriyor
zh_hans: 肝脏脂肪开始减少，器官开始显著恢复

# milestone_72hr_title
source: Liver Healing
ar: تعافي الكبد
de: Leberheilung
es: Curación del hígado
fr: Guérison du foie
ja: 肝臓の回復
ko: 간 회복
pt_br: Fígado curando
ru: Восстановление печени
tr: Karaciğer İyileşmesi
zh_hans: 肝脏恢复

# mini_money_label
source: SAVED
ar: أنقذ
de: GESPEICHERT
fr: ENREGISTRÉ
ja: 保存されました
ko: 저장됨
pt_br: SALVO
ru: СОХРАНЕНО
tr: TASARRUF
zh_hans: 已保存

# mini_time_days
source: DAYS
ar: أيام
de: TAGE
fr: JOURS
ja: 日々
ko: 날
pt_br: DIAS
ru: ДНИ
tr: GÜN
zh_hans: 天

# mini_time_hours
source: HRS
ar: ساعة
de: Std
pt_br: RH
ru: ЧРС
tr: SAAT

# mini_time_mins
source: MINS
ar: دقيقة
de: MIN
fr: MINUTES
ja: 分
ko: 분
pt_br: MINUTOS
ru: МИНУТЫ
tr: DAK
zh_hans: 敏斯

# mood_checkin_question
source: How are you feeling today?
ar: كيف تشعر اليوم؟
de: Wie fühlst du dich heute?
fr: Comment te sens-tu aujourd’hui ?
ja: 今日の気分はどうですか？
ko: 오늘 기분이 어때요?
pt_br: Como você está se sentindo hoje?
ru: Как ты себя чувствуешь сегодня?
tr: Bugün nasıl hissediyorsun?
zh_hans: 你今天感觉怎么样？

# mood_checkin_title
source: Daily Check-in
ar: تسجيل الوصول اليومي
de: Täglicher Check-in
fr: Enregistrement quotidien
ja: 毎日のチェックイン
ko: 일일 체크인
pt_br: Check-in diário
ru: Ежедневная регистрация
tr: Günlük Kontrol
zh_hans: 每日签到

# mood_excellent
source: Great
ar: عظيم
de: Großartig
fr: Super
ja: 素晴らしい
ko: 엄청난
pt_br: Ótimo
ru: Большой
tr: Harika
zh_hans: 伟大的

# mood_good
source: Good
ar: جيد
de: Gut
fr: Bien
ja: 良い
ko: 좋은
pt_br: Bom
ru: Хороший
tr: İyi
zh_hans: 好的

# mood_logged_today
source: Logged
ar: تم تسجيل الدخول
de: Geloggt
fr: Connecté
ja: 記録済み
ko: 기록됨
pt_br: Registrado
ru: Зарегистрировано
tr: Kaydedildi
zh_hans: 已记录

# mood_neutral
source: Okay
ar: تمام
fr: D'accord
ja: わかった
ko: 좋아요
pt_br: OK
ru: Хорошо
tr: Fena değil
zh_hans: 好的

# mood_rough
source: Rough
ar: خشن
de: Rauh
fr: Rugueux
ja: 粗い
ko: 거친
pt_br: Duro
ru: Грубый
tr: Berbat
zh_hans: 粗糙的

# mood_saved_message
source: Feeling saved for today
ar: الشعور بالحفظ لهذا اليوم
de: Ich fühle mich für heute gerettet
fr: Se sentir sauvé pour aujourd'hui
ja: 今日は救われた気分
ko: 오늘은 구원 받은 기분
pt_br: Sentindo-se salvo para hoje
ru: Чувствую себя спасенным на сегодня
tr: Bugünkü ruh halin kaydedildi
zh_hans: 感觉今天有救了

# mood_struggling
source: Tough
ar: قاسٍ
de: Hart
fr: Difficile
ja: 厳しい
ko: 힘든
pt_br: Difícil
ru: Жесткий
tr: Zor
zh_hans: 艰难的

# motivation_1
source: You are stronger than any craving.
ar: أنت أقوى من أي رغبة.
de: Du bist stärker als jedes Verlangen.
fr: Vous êtes plus fort que n’importe quelle envie.
ja: あなたはどんな欲求よりも強いのです。
ko: 당신은 어떤 갈망보다 강합니다.
pt_br: Você é mais forte do que qualquer desejo.
ru: Вы сильнее любой жажды.
tr: Herhangi bir arzudan daha güçlüsün.
zh_hans: 你比任何渴望都更强大。

# motivation_2
source: Every hour you resist is a victory.
ar: كل ساعة تقاوم فيها هي انتصار.
de: Jede Stunde, in der Sie Widerstand leisten, ist ein Sieg.
fr: Chaque heure de résistance est une victoire.
ja: あなたが抵抗するすべての時間は勝利です。
ko: 당신이 저항하는 모든 시간은 승리입니다.
pt_br: Cada hora que você resiste é uma vitória.
ru: Каждый час твоего сопротивления – это победа.
tr: Direndiğin her saat bir zafer.
zh_hans: 你的每一个小时的抵抗都是一次胜利。

# motivation_3
source: Your future self is proud of you right now.
ar: نفسك المستقبلية فخورة بك الآن.
de: Dein zukünftiges Ich ist jetzt stolz auf dich.
fr: Votre futur moi est fier de vous en ce moment.
ja: 未来のあなたは今のあなたを誇りに思っています。
ko: 미래의 당신은 지금 당신을 자랑스럽게 생각합니다.
pt_br: Seu eu futuro está orgulhoso de você agora.
ru: Ваше будущее я сейчас гордится вами.
tr: Gelecekteki sen şu an seninle gurur duyuyor.
zh_hans: 未来的你现在为你感到骄傲。

# motivation_4
source: This discomfort is temporary. Your freedom is permanent.
ar: هذا الانزعاج مؤقت. حريتك دائمة.
de: Dieses Unbehagen ist vorübergehend. Deine Freiheit ist dauerhaft.
fr: Cet inconfort est temporaire. Votre liberté est permanente.
ja: この不快感は一時的なものです。あなたの自由は永遠です。
ko: 이러한 불편함은 일시적입니다. 당신의 자유는 영구적입니다.
pt_br: Esse desconforto é temporário. Sua liberdade é permanente.
ru: Этот дискомфорт носит временный характер. Ваша свобода постоянна.
tr: Bu rahatsızlık geçici. Özgürlüğün kalıcı.
zh_hans: 这种不适是暂时的。你的自由是永久的。

# motivation_5
source: You didn't come this far to only come this far.
ar: أنت لم تأت إلى هذا الحد لتأتي إلى هذا الحد فقط.
de: Du bist nicht so weit gekommen, um nur so weit zu kommen.
fr: Vous n'êtes pas venu jusqu'ici pour arriver jusqu'ici.
ja: ここまで来るためにここまで来たわけではありません。
ko: 여기까지 오려고 여기까지 오신 게 아닙니다.
pt_br: Você não veio até aqui para chegar até aqui.
ru: Вы зашли так далеко не для того, чтобы зайти так далеко.
tr: Buralara kadar sadece buralara kadar gelmek için gelmedin.
zh_hans: 你不是为了走到这一步才走到这一步的。

# motivation_6
source: One day at a time. You've got this.
ar: يوم واحد في كل مرة. لقد حصلت على هذا.
de: Einen Tag nach dem anderen. Du hast das.
fr: Un jour à la fois. Vous avez ça.
ja: 一日ずつ。これを持っていますね。
ko: 한 번에 하루. 당신은 이것을 가지고 있습니다.
pt_br: Um dia de cada vez. Você tem isso.
ru: Один день за раз. У вас есть это.
tr: Her seferinde bir gün. Bunu başarabilirsin.
zh_hans: 一次一天。你已经得到了这个。

# motivation_7
source: The craving will pass. Your strength won't.
ar: سوف تمر الرغبة. قوتك لن تفعل ذلك.
de: Das Verlangen wird vergehen. Deine Stärke wird es nicht tun.
fr: L'envie passera. Votre force ne le fera pas.
ja: 渇望は過ぎ去ります。あなたの強さでは無理だ。
ko: 갈망은 지나갈 것입니다. 당신의 힘은 그렇지 않습니다.
pt_br: A vontade vai passar. Sua força não.
ru: Тяга пройдет. Твоя сила не поможет.
tr: Arzu geçecek. Gücün geçmeyecek.
zh_hans: 渴望会过去。你的实力不行。

# motivation_8
source: Breathe. You are doing amazing.
ar: يتنفس. أنت تقوم بعمل مذهل.
de: Atmen. Du machst das großartig.
fr: Respirer. Vous faites des merveilles.
ja: 息をする。あなたは素晴らしいことをやっています。
ko: 숨 쉬다. 당신은 정말 놀라운 일을 하고 있습니다.
pt_br: Respirar. Você está indo muito bem.
ru: Дышать. У тебя получается потрясающе.
tr: Nefes al. Harika gidiyorsun.
zh_hans: 呼吸。你做得很棒。

# motivation_9
source: Every day clean is a gift to your body.
ar: كل يوم نظيف هو هدية لجسمك.
de: Jeder saubere Tag ist ein Geschenk für Ihren Körper.
fr: Chaque jour de propreté est un cadeau pour votre corps.
ja: 毎日の清潔は体への贈り物です。
ko: 매일 청소하는 것은 몸에 주는 선물입니다.
pt_br: Cada dia limpo é um presente para o seu corpo.
ru: Каждый день чистоты – это подарок вашему телу.
tr: Temiz geçen her gün bedenine bir hediye.
zh_hans: 每天清洁是给您身体的礼物。

# motivation_10
source: Your streak is proof of your strength.
ar: خطك هو دليل على قوتك.
de: Dein Streak ist ein Beweis für deine Stärke.
fr: Votre séquence est la preuve de votre force.
ja: あなたの記録はあなたの強さの証拠です。
ko: 당신의 연속 행진은 당신의 강인함을 증명합니다.
pt_br: Sua sequência é a prova de sua força.
ru: Ваша удача — доказательство вашей силы.
tr: Serin, gücünün kanıtıdır.
zh_hans: 你的连胜就是你实力的证明。

# motivation_daily_title
source: Daily Motivation
ar: الدافع اليومي
de: Tägliche Motivation
fr: Motivation quotidienne
ja: 日々のモチベーション
ko: 일일 동기부여
pt_br: Motivação Diária
ru: Ежедневная мотивация
tr: Günlük Motivasyon
zh_hans: 每日动力

# motivation_show_less
source: Show less
ar: عرض أقل
de: Weniger anzeigen
fr: Afficher moins
ja: 表示を少なくする
ko: 간략히 보기
pt_br: Mostrar menos
ru: Показать меньше
tr: Daha az
zh_hans: 显示较少

# motivation_show_more
source: Show more
ar: عرض المزيد
de: Mehr anzeigen
fr: Afficher plus
ja: もっと見る
ko: 더 보기
pt_br: Mostrar mais
ru: Показать больше
tr: Daha fazla
zh_hans: 显示更多

# mq_quote_0
source: Every sober day is a gift you give yourself.
ar: لقد قطعت شوطا طويلا للانسحاب الآن. لا تدع لحظة واحدة تدمر تقدمك.
de: Du bist zu weit gekommen, um jetzt aufzuhören. Lassen Sie nicht zu, dass ein Moment Ihren Fortschritt zerstört.
es: "Has llegado demasiado lejos para rendirte ahora. No dejes que un momento destruya tu progreso.",
fr: Vous êtes allé trop loin pour arrêter maintenant. Ne laissez pas un instant détruire vos progrès.
ja: もう辞めるには行き過ぎています。あなたの進歩を一瞬たりとも台無しにしないでください。
ko: 이제 그만 두기엔 너무 멀리 왔어요. 한 순간도 귀하의 진행 상황을 파괴하지 마십시오.
pt_br: Você chegou longe demais para desistir agora. Não deixe que um momento destrua seu progresso.
ru: Вы зашли слишком далеко, чтобы уйти сейчас. Не позволяйте ни одному моменту разрушить ваш прогресс.
tr: Şimdi bırakmak için çok fazla yol kat ettin. Bir anlık zayıflığın ilerlemeni mahvetmesine izin verme.
zh_hans: 你已经走得太远了，现在不能放弃了。不要让任何一刻毁掉你的进步。

# mq_quote_1
source: Sobriety is not a sacrifice — it's a superpower.
ar: في كل يوم تبقى فيه قويًا، فإنك تبني نسخة أفضل من نفسك.
de: Jeden Tag, an dem Sie stark bleiben, entwickeln Sie eine bessere Version Ihrer selbst.
es: "Cada día que te mantienes fuerte, estás construyendo una mejor versión de ti mismo.",
fr: Chaque jour où vous restez fort, vous construisez une meilleure version de vous-même.
ja: 毎日強くなり続けることで、より良い自分自身を構築することができます。
ko: 매일 당신은 강인함을 유지하면서 더 나은 자신의 모습을 만들어가고 있습니다.
pt_br: A cada dia que você permanece forte, você constrói uma versão melhor de si mesmo.
ru: Каждый день, когда вы остаетесь сильными, вы создаете лучшую версию себя.
tr: Güçlü kaldığın her gün, kendinin daha iyi bir versiyonunu inşa ediyorsun.
zh_hans: 每一天你保持坚强，你都在打造一个更好的自己。

# mq_quote_2
source: The strongest people are those who fight battles others know nothing about.
ar: هذا الخط هو دليل على انضباطك. لا تكسرها من أجل شعور مؤقت.
de: Dieser Streak ist ein Beweis für Ihre Disziplin. Unterbrechen Sie es nicht für ein vorübergehendes Gefühl.
es: "Esta racha es prueba de tu disciplina. No la rompas por un sentimiento temporal.",
fr: Cette séquence est la preuve de votre discipline. Ne le cassez pas pour un sentiment temporaire.
ja: この連続記録はあなたの規律の証です。一時的な感情で壊さないでください。
ko: 이 행진은 당신의 규율을 증명합니다. 일시적인 느낌 때문에 깨지 마세요.
pt_br: Essa seqüência é a prova de sua disciplina. Não o quebre por um sentimento temporário.
ru: Эта серия является доказательством вашей дисциплины. Не ломайте его ради временного чувства.
tr: Bu seri senin disiplininin kanıtı. Geçici bir his için onu bozma.
zh_hans: 这一连胜证明了你的纪律性。不要为了一时的感觉而破坏它。

# mq_quote_3
source: You don't have to see the whole staircase, just take the first step.
ar: أنت لم تصل إلى هذا الحد فقط لتبدأ من جديد. يستمر في التقدم.
de: Du bist nicht so weit gekommen, nur um noch einmal von vorne anzufangen. Weitermachen.
es: "No llegaste tan lejos solo para empezar de nuevo. Sigue adelante.",
fr: Vous n’êtes pas venu jusqu’ici juste pour recommencer. Continue.
ja: もう一度やり直すためだけにここまで来たわけではありません。続けて。
ko: 다시 시작하기 위해 여기까지 온 것이 아닙니다. 계속하세요.
pt_br: Você não veio até aqui apenas para começar de novo. Continue.
ru: Вы зашли так далеко не для того, чтобы начать все сначала. Продолжать идти.
tr: Buraya kadar sadece en baştan başlamak için gelmedin. Devam et.
zh_hans: 你走到这一步并不是为了重新开始。继续前进。

# mq_quote_4
source: Recovery is not for people who need it, it's for people who want it.
ar: التقدم بطيء، لكن خسارته فورية. حماية ما قمت ببنائه.
de: Der Fortschritt ist langsam, aber der Verlust erfolgt sofort. Schützen Sie, was Sie aufgebaut haben.
es: "El progreso es lento, pero perderlo es instantáneo. Protege lo que has construido.",
fr: Les progrès sont lents, mais les perdre est instantané. Protégez ce que vous avez construit.
ja: 進歩は遅いですが、それを失うのは一瞬です。自分が構築したものを保護します。
ko: 진행은 느리지만 잃는 것은 즉각적입니다. 당신이 구축한 것을 보호하세요.
pt_br: O progresso é lento, mas perdê-lo é instantâneo. Proteja o que você construiu.
ru: Прогресс медленный, но потеря его мгновенная. Защитите то, что вы построили.
tr: İlerleme yavaştır, ancak onu kaybetmek an meselesidir. İnşa ettiğin şeyi koru.
zh_hans: 进步是缓慢的，但失去却是瞬间的。保护您所构建的内容。

# mq_quote_5
source: One day at a time. One moment at a time. That's all it takes.
ar: قرار واحد سيء يمكن أن يعيد ضبط كل شيء. البقاء في السيطرة الآن.
de: Eine schlechte Entscheidung kann alles auf den Kopf stellen. Behalten Sie jetzt die Kontrolle.
es: "Una mala decisión puede reiniciar todo. Mantén el control ahora mismo.",
fr: Une mauvaise décision peut tout réinitialiser. Gardez le contrôle dès maintenant.
ja: 一つの間違った決断がすべてをリセットしてしまう可能性があります。今すぐコントロールしてください。
ko: 하나의 잘못된 결정이 모든 것을 재설정할 수 있습니다. 지금 바로 제어하세요.
pt_br: Uma má decisão pode redefinir tudo. Mantenha o controle agora.
ru: Одно неверное решение может все обнулить. Оставайтесь под контролем прямо сейчас.
tr: Kötü bir karar her şeyi sıfırlayabilir. Şu an kontrolü elinde tut.
zh_hans: 一个错误的决定可能会重置一切。现在就保持控制。

# mq_quote_6
source: Your future self will thank you for the decision you made today.
ar: سوف تشكرك نفسك المستقبلية على بقائك قوياً في هذه اللحظة.
de: Ihr zukünftiges Ich wird Ihnen dafür danken, dass Sie in diesem Moment stark bleiben.
es: "Tu yo del futuro te agradecerá por mantenerte fuerte en este momento.",
fr: Votre futur moi vous remerciera d’être resté fort en ce moment.
ja: 未来のあなたは、今この瞬間も強くいてくれたことに感謝するでしょう。
ko: 미래의 당신의 모습은 지금 이 순간에도 강인함을 유지해준 당신에게 감사할 것입니다.
pt_br: Seu eu futuro agradecerá por permanecer forte neste momento.
ru: Ваше будущее «я» поблагодарит вас за то, что вы остались сильными в этот момент.
tr: Gelecekteki sen, şu an güçlü kaldığın için sana teşekkür edecek.
zh_hans: 未来的你会感谢你在这一刻保持坚强。

# mq_quote_7
source: Sobriety is the greatest gift you can give your family.
ar: هذا هو المكان الذي استقال فيه معظم الناس. لا تكن مثل معظم الناس.
de: Hier geben die meisten Leute auf. Sei nicht wie die meisten Menschen.
es: "Aquí es donde la mayoría se rinde. No seas como la mayoría.",
fr: C'est là que la plupart des gens abandonnent. Ne soyez pas comme la plupart des gens.
ja: ここでほとんどの人が辞めてしまいます。ほとんどの人のようにならないでください。
ko: 여기서 대부분의 사람들이 그만 두었습니다. 대부분의 사람들처럼 되지 마십시오.
pt_br: É aqui que a maioria das pessoas desiste. Não seja como a maioria das pessoas.
ru: Именно здесь большинство людей уходят. Не будьте такими, как большинство людей.
tr: Çoğu insanın pes ettiği yer burası. Çoğu insan gibi olma.
zh_hans: 这是大多数人放弃的地方。不要像大多数人一样。

# mq_quote_8
source: The only person you need to be better than is who you were yesterday.
ar: أنت أقرب من أي وقت مضى لتصبح ما تريد أن تكون.
de: Sie sind der Person, die Sie sein möchten, näher als je zuvor.
es: "Estás más cerca que nunca de convertirte en quien quieres ser.",
fr: Vous êtes plus près que jamais de devenir celui que vous voulez être.
ja: あなたはなりたい自分にこれまで以上に近づいています。
ko: 당신은 당신이 원하는 사람이 되는 데 그 어느 때보다 가까워졌습니다.
pt_br: Você está mais perto do que nunca de se tornar quem deseja ser.
ru: Вы ближе, чем когда-либо, к тому, чтобы стать тем, кем хотите быть.
tr: Olmak istediğin kişiye hiç olmadığın kadar yakınsın.
zh_hans: 你比以往任何时候都更接近成为你想成为的人。

# mq_quote_9
source: Courage is not the absence of fear — it's acting in spite of it.
ar: كل يوم إضافي يهم أكثر مما تعتقد. لا تتوقف الآن.
de: Jeder zusätzliche Tag ist wichtiger als Sie denken. Hör jetzt nicht auf.
es: "Cada día extra importa más de lo que crees. No te detengas ahora.",
fr: Chaque jour supplémentaire compte plus que vous ne le pensez. Ne vous arrêtez pas maintenant.
ja: 余分な 1 日が思っている以上に重要です。今はやめないでください。
ko: 매일의 추가 하루는 당신이 생각하는 것보다 더 중요합니다. 지금 멈추지 마세요.
pt_br: Cada dia extra é mais importante do que você pensa. Não pare agora.
ru: Каждый дополнительный день значит больше, чем вы думаете. Не останавливайся сейчас.
tr: Her fazladan gün düşündüğünden daha önemli. Şimdi durma.
zh_hans: 每多一天都比你想象的更重要。现在不要停下来。

# mq_quote_10
source: Every morning is a new chance to change your life.
ar: تبدو هذه الرغبة قوية، لكنها سوف تمر بشكل أسرع مما تعتقد. كن صبورا.
de: Dieser Drang fühlt sich stark an, aber er wird schneller vergehen, als Sie denken. Bleiben Sie geduldig.
es: "Este impulso se siente fuerte, pero pasará más rápido de lo que crees. Sé paciente.",
fr: Cette envie est forte, mais elle passera plus vite que vous ne le pensez. Restez patient.
ja: この衝動は強く感じられますが、思っているよりも早く過ぎ去ります。我慢してください。
ko: 이 충동은 강하게 느껴지지만 생각보다 빨리 지나갈 것입니다. 인내심을 가지십시오.
pt_br: Esse desejo parece forte, mas passará mais rápido do que você pensa. Seja paciente.
ru: Это желание кажется сильным, но оно пройдет быстрее, чем вы думаете. Будьте терпеливы.
tr: Bu dürtü güçlü hissettiriyor ama düşündüğünden daha hızlı geçecek. Sabırlı ol.
zh_hans: 这种冲动感觉很强烈，但它会比你想象的更快消失。保持耐心。

# mq_quote_11
source: You are not your addiction. You are stronger than it.
ar: أنت لا تحتاج إليها في الواقع، عقلك يطلب فقط الراحة.
de: Sie brauchen es eigentlich nicht, Ihr Gehirn bittet nur um Trost.
es: "En realidad no lo necesitas, tu cerebro solo pide comodidad.",
fr: Vous n’en avez pas vraiment besoin, votre cerveau demande juste du réconfort.
ja: 実際にはそれは必要なく、脳が快適さを求めているだけなのです。
ko: 당신은 실제로 그것이 필요하지 않습니다. 당신의 두뇌는 단지 편안함을 요구하고 있습니다.
pt_br: Na verdade, você não precisa disso, seu cérebro está apenas pedindo conforto.
ru: На самом деле вам это не нужно, ваш мозг просто просит утешения.
tr: Aslında buna ihtiyacın yok, beynin sadece rahatlık arıyor.
zh_hans: 你实际上并不需要它，你的大脑只是在寻求安慰。

# mq_quote_12
source: The pain of discipline is far less than the pain of regret.
ar: الحوافز مؤقتة، لكن الندم يدوم لفترة أطول. اختر بحكمة.
de: Der Drang ist vorübergehend, aber das Bedauern hält viel länger an. Wählen Sie mit Bedacht.
es: "Los impulsos son temporales, pero el arrepentimiento dura mucho más. Elige sabiamente.",
fr: Les envies sont temporaires, mais les regrets durent beaucoup plus longtemps. Choisissez judicieusement.
ja: 衝動は一時的なものですが、後悔はずっと長く続きます。賢明に選択してください。
ko: 충동은 일시적이지만 후회는 훨씬 더 오래 지속됩니다. 현명하게 선택하세요.
pt_br: Os impulsos são temporários, mas o arrependimento dura muito mais tempo. Escolha sabiamente.
ru: Побуждения временны, но сожаление длится гораздо дольше. Выбирайте мудро.
tr: Dürtüler geçicidir ama pişmanlık çok daha uzun sürer. Seçimini akıllıca yap.
zh_hans: 冲动是暂时的，但遗憾会持续更长时间。明智地选择。

# mq_quote_13
source: Believe you can, and you're halfway there.
ar: امنح نفسك 10 دقائق. تختفي معظم الحوافز إذا انتظرت.
de: Gönnen Sie sich 10 Minuten. Die meisten Triebe verschwinden, wenn Sie warten.
es: "Date 10 minutos. La mayoría de los impulsos desaparecen si esperas.",
fr: Donnez-vous 10 minutes. La plupart des envies disparaissent si vous attendez.
ja: 10 分ほど時間をとってください。ほとんどの衝動は待っていれば消えます。
ko: 10분만 투자하세요. 대부분의 충동은 기다리면 사라집니다.
pt_br: Dê a si mesmo 10 minutos. A maioria dos impulsos desaparece se você esperar.
ru: Дайте себе 10 минут. Большинство побуждений исчезнут, если вы подождете.
tr: Kendine 10 dakika ver. Beklersen çoğu dürtü kaybolur.
zh_hans: 给自己 10 分钟的时间。如果你等待，大多数冲动就会消失。
